alacritty
breeze-icons
dunst
exa
figlet
flameshot
gcolor2
gedit
grc
gsimplecal
id3
jq
lf
librewolf-bin
lightdm
lightdm-gtk-greeter
lolcat
lxappearance
lxsession
moc-pulse
mocp-themes-git
mpv
neovim
neovim-plug
nerd-fonts-mononoki
nitrogen
pa-applet-git
pamixer
pavucontrol
pcmanfm
picom-jonaburg-git
pulseaudio
pup
recode
shell-color-scripts
starship
stow
ttf-hack
ttf-joypixels
tuxi-git
vimb
xorg
xterm
zathura
zathura-pdf-poppler
zsh
zsh-syntax-highlighting
