alacritty
breeze-icons
dunst
exa
figlet
flameshot
lf
lxappearance
lxsession
mpv
neovim
pcmanfm
starship
stow
ttf-hack
ttf-joypixels
zathura
zathura-pdf-poppler
zsh
zsh-syntax-highlighting
xwallpaper
