firefox
ttf-roboto
gedit
gsimplecal
lightdm
lightdm-gtk-greeter
lxappearance
lxsession
menumaker
nitrogen
obconf
openbox
pcmanfm
picom
st
tint2
ufetch
volumeicon
xfce4-terminal
xterm
